import React from 'react';
import './Home.css'
function Home(){
    return(
        <div className="page wrapper">
            <p>
                안녕하세요 저의 이름은 김태현입니다.
                금리(이자율)란?
금리란 원금에 지급되는 기간당 이자를 비율로 표시한 것으로, 같은 의미로 '이자율'이라는 표현을 사용하기도 한다.
'금리 부담이 크다'는 말에서 금리는 이자와 같은 의미로 사용되고 있고, '금리가 높다'고 말할 때는 금리가 이자율과
같은 의미로 사용된다. 이자의 크기는 기간에 따라 달라지기 때문에 이자율을 표시할 때는 기간을 명시하게 되는데,
보통 1년을 기준으로 한다.
금리는 우리 생활에 다양한 영향을 준다. 금리가 내려가면 이자소득으로 살아가는 사람들이 어려워진다. 그러나 돈을
빌려서 사업을 하는 사람들에게는 자금조달 비용이 내려가기 때문에 환영을 받는다. 금리는 주식가격이나 주택가격에
도 영향을 준다. 금리가 내려가면 자금 조달비용이 낮아지기 때문에 사람들은 주식이나 주택을 구입할 수 있는 능력
이 커진다. 이와 같이 금리는 경제활동과 물가에 영향을 주고 외국과의 금리 차이가 국가간 자본이동에도 영향을 주
기 때문에 환율에도 영향을 준다.
금리의 결정
금리도 수요와 공급에 의해서 결정된다. 돈에 대한 수요는 경기변동이나 사람들의 소비나 투자에 따라 변동하고 돈의
공급은 정부의 통화정책이나 사람들의 저축성향에 따라서 달라지는데 돈에 대한 수요나 돈의 공급이 변하면 금리가

            </p>
        </div>
    )
}
export default Home;